tap "anomalyco/tap"
tap "aviator-co/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "jesseduffield/lazydocker"
tap "koekeishiya/formulae"
tap "localstack/tap"

brew "asdf"
brew "bat"
brew "blueutil"
brew "cmake"
brew "cmatrix"
brew "cowsay"
brew "curl"
brew "dos2unix"
brew "eza"
brew "fd"
brew "figlet"
brew "fish"
brew "fzf"
brew "gcc"
brew "gemini-cli"
brew "gh"
brew "ggshield"
brew "git"
brew "git-lfs"
brew "jq"
brew "luarocks"
brew "mkcert"
brew "mysql"
brew "neovim"
brew "nmap"
brew "ollama"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "stow"
brew "stylua"
brew "tmate"
brew "tmux"
brew "viu"
brew "wget"
brew "yazi"
brew "zoxide"
brew "anomalyco/tap/opencode"
brew "aviator-co/tap/av"
brew "hashicorp/tap/vault"
brew "heroku/brew/heroku"
brew "jesseduffield/lazydocker/lazydocker"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "localstack/tap/localstack-cli"
cask "1password-cli"
cask "alfred"
cask "aptible"
cask "chromedriver"
cask "contexts"
cask "copilot-cli"
cask "font-hack-nerd-font"
cask "hammerspoon"
cask "kitty"
cask "mouseless"
cask "shortcat"
