tap "atlassian/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "universal-ctags/universal-ctags"

brew "ack"
brew "bat"
brew "cmake"
brew "cmatrix"
brew "cowsay"
brew "curl"
brew "dos2unix"
brew "fd"
brew "figlet"
brew "fish"
brew "gcc"
brew "gh"
brew "git"
brew "mysql"
brew "neovim"
brew "nmap"
brew "reattach-to-user-namespace"
brew "redis"
brew "solidity"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "viu"
brew "wget"
brew "heroku/brew/heroku"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "aptible"
cask "chromedriver"
cask "amethyst"
cask "hammerspoon"
