tap "heroku/brew"

brew "bat"
brew "cmake"
brew "cmatrix"
brew "cowsay"
brew "curl"
brew "dos2unix"
brew "fd"
brew "figlet"
brew "fish"
brew "gcc"
brew "gh"
brew "git"
brew "mysql"
brew "neovim"
brew "nmap"
brew "reattach-to-user-namespace"
brew "redis"
brew "tmate"
brew "tmux"
brew "viu"
brew "wget"
brew "heroku/brew/heroku"
cask "aptible"
cask "chromedriver"
cask "hammerspoon"
cask "mouseless"
